const sourceText = [
    [
        "\"",
        "\"",
    ],
    [
        "On",
        "ɒn",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ði",
    ],
    [
        " ",
        " ",
    ],
    [
        "other",
        "ˈʌðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "hand",
        "hænd",
    ],
    [
        ",",
        ",",
    ],
    [
        "we",
        "wiː",
    ],
    [
        " ",
        " ",
    ],
    [
        "denounce",
        "dɪˈnaʊns",
    ],
    [
        " ",
        " ",
    ],
    [
        "with",
        "wɪð",
    ],
    [
        " ",
        " ",
    ],
    [
        "righteous",
        "ˈraɪʧəs",
    ],
    [
        " ",
        " ",
    ],
    [
        "indignation",
        "ˌɪndɪgˈneɪʃən",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "dislike",
        "dɪsˈlaɪk",
    ],
    [
        " ",
        " ",
    ],
    [
        "men",
        "mɛn",
    ],
    [
        " ",
        " ",
    ],
    [
        "who",
        "huː",
    ],
    [
        " ",
        " ",
    ],
    [
        "are",
        "ɑː",
    ],
    [
        " ",
        " ",
    ],
    [
        "so",
        "səʊ",
    ],
    [
        " ",
        " ",
    ],
    [
        "beguiled",
        "bɪˈgaɪld",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "demoralized",
        "dɪˈmɒrəlaɪzd",
    ],
    [
        " ",
        " ",
    ],
    [
        "by",
        "baɪ",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "charms",
        "ʧɑːmz",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "pleasure",
        "ˈplɛʒər",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "moment",
        "ˈməʊmənt",
    ],
    [
        ",",
        ",",
    ],

    [
        "so",
        "səʊ",
    ],
    [
        " ",
        " ",
    ],
    [
        "blinded",
        "ˈblaɪndɪd",
    ],
    [
        " ",
        " ",
    ],
    [
        "by",
        "baɪ",
    ],
    [
        " ",
        " ",
    ],
    [
        "desire",
        "dɪˈzaɪə",
    ],
    [
        ",",
        ",",
    ],

    [
        "that",
        "ðæt",
    ],
    [
        " ",
        " ",
    ],
    [
        "they",
        "ðeɪ",
    ],
    [
        " ",
        " ",
    ],
    [
        "cannot",
        "ˈkænɒt",
    ],
    [
        " ",
        " ",
    ],
    [
        "foresee",
        "fɔːˈsiː",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "pain",
        "peɪn",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "trouble",
        "ˈtrʌbl",
    ],
    [
        " ",
        " ",
    ],
    [
        "that",
        "ðæt",
    ],
    [
        " ",
        " ",
    ],
    [
        "are",
        "ɑː",
    ],
    [
        " ",
        " ",
    ],
    [
        "bound",
        "baʊnd",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "ensue",
        "ɪnˈsjuː",
    ],
    [
        ";",
        ";",
    ],

    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "equal",
        "ˈiːkwəl",
    ],
    [
        " ",
        " ",
    ],
    [
        "blame",
        "bleɪm",
    ],
    [
        " ",
        " ",
    ],
    [
        "belongs",
        "bɪˈlɒŋz",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "those",
        "ðəʊz",
    ],
    [
        " ",
        " ",
    ],
    [
        "who",
        "huː",
    ],
    [
        " ",
        " ",
    ],
    [
        "fail",
        "feɪl",
    ],
    [
        " ",
        " ",
    ],
    [
        "in",
        "ɪn",
    ],
    [
        " ",
        " ",
    ],
    [
        "their",
        "ðeə",
    ],
    [
        " ",
        " ",
    ],
    [
        "duty",
        "ˈdjuːti",
    ],
    [
        " ",
        " ",
    ],
    [
        "through",
        "θruː",
    ],
    [
        " ",
        " ",
    ],
    [
        "weakness",
        "ˈwiːknɪs",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "will",
        "wɪl",
    ],
    [
        ",",
        ",",
    ],

    [
        "which",
        "wɪʧ",
    ],
    [
        " ",
        " ",
    ],
    [
        "is",
        "ɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "same",
        "seɪm",
    ],
    [
        " ",
        " ",
    ],
    [
        "as",
        "æz",
    ],
    [
        " ",
        " ",
    ],
    [
        "saying",
        "ˈseɪɪŋ",
    ],
    [
        " ",
        " ",
    ],
    [
        "through",
        "θruː",
    ],
    [
        " ",
        " ",
    ],
    [
        "shrinking",
        "ˈʃrɪŋkɪŋ",
    ],
    [
        " ",
        " ",
    ],
    [
        "from",
        "frɒm",
    ],
    [
        " ",
        " ",
    ],
    [
        "toil",
        "tɔɪl",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "pain",
        "peɪn",
    ],
    [
        ".",
        ".",
    ],

    [
        "These",
        "ðiːz",
    ],
    [
        " ",
        " ",
    ],
    [
        "cases",
        "ˈkeɪsɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "are",
        "ɑː",
    ],
    [
        " ",
        " ",
    ],
    [
        "perfectly",
        "ˈpɜːfɪktli",
    ],
    [
        " ",
        " ",
    ],
    [
        "simple",
        "ˈsɪmpl",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "easy",
        "ˈiːzi",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "distinguish",
        "dɪsˈtɪŋgwɪʃ",
    ],
    [
        ".",
        ".",
    ],

    [
        "In",
        "ɪn",
    ],
    [
        " ",
        " ",
    ],
    [
        "a",
        "ə",
    ],
    [
        " ",
        " ",
    ],
    [
        "free",
        "friː",
    ],
    [
        " ",
        " ",
    ],
    [
        "hour",
        "ˈaʊə",
    ],
    [
        ",",
        ",",
    ],

    [
        "when",
        "wɛn",
    ],
    [
        " ",
        " ",
    ],
    [
        "our",
        "ˈaʊə",
    ],
    [
        " ",
        " ",
    ],
    [
        "power",
        "ˈpaʊər",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "choice",
        "ʧɔɪs",
    ],
    [
        " ",
        " ",
    ],
    [
        "is",
        "ɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "untrammelled",
        "ʌnˈtræməld",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "when",
        "wɛn",
    ],
    [
        " ",
        " ",
    ],
    [
        "nothing",
        "ˈnʌθɪŋ",
    ],
    [
        " ",
        " ",
    ],
    [
        "prevents",
        "prɪˈvɛnts",
    ],
    [
        " ",
        " ",
    ],
    [
        "our",
        "ˈaʊə",
    ],
    [
        " ",
        " ",
    ],
    [
        "being",
        "ˈbiːɪŋ",
    ],
    [
        " ",
        " ",
    ],
    [
        "able",
        "ˈeɪbl",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "do",
        "duː",
    ],
    [
        " ",
        " ",
    ],
    [
        "what",
        "wɒt",
    ],
    [
        " ",
        " ",
    ],
    [
        "we",
        "wiː",
    ],
    [
        " ",
        " ",
    ],
    [
        "like",
        "laɪk",
    ],
    [
        " ",
        " ",
    ],
    [
        "best",
        "bɛst",
    ],
    [
        ",",
        ",",
    ],

    [
        "every",
        "ˈɛvri",
    ],
    [
        " ",
        " ",
    ],
    [
        "pleasure",
        "ˈplɛʒər",
    ],
    [
        " ",
        " ",
    ],
    [
        "is",
        "ɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "be",
        "biː",
    ],
    [
        " ",
        " ",
    ],
    [
        "welcomed",
        "ˈwɛlkəmd",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "every",
        "ˈɛvri",
    ],
    [
        " ",
        " ",
    ],
    [
        "pain",
        "peɪn",
    ],
    [
        " ",
        " ",
    ],
    [
        "avoided",
        "əˈvɔɪdɪd",
    ],
    [
        ".",
        ".",
    ],

    [
        "But",
        "bʌt",
    ],
    [
        " ",
        " ",
    ],
    [
        "in",
        "ɪn",
    ],
    [
        " ",
        " ",
    ],
    [
        "certain",
        "ˈsɜːtn",
    ],
    [
        " ",
        " ",
    ],
    [
        "circumstances",
        "ˈsɜːkəmstənsɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "owing",
        "ˈəʊɪŋ",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "claims",
        "kleɪmz",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "duty",
        "ˈdjuːti",
    ],
    [
        " ",
        " ",
    ],
    [
        "or",
        "ɔː",
    ],
    [
        " ",
        " ",
    ],
    [
        "the",
        "ði",
    ],
    [
        " ",
        " ",
    ],
    [
        "obligations",
        "ˌɒblɪˈgeɪʃənz",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "business",
        "ˈbɪznɪs",
    ],
    [
        " ",
        " ",
    ],
    [
        "it",
        "ɪt",
    ],
    [
        " ",
        " ",
    ],
    [
        "will",
        "wɪl",
    ],
    [
        " ",
        " ",
    ],
    [
        "frequently",
        "ˈfriːkwəntli",
    ],
    [
        " ",
        " ",
    ],
    [
        "occur",
        "əˈkɜː",
    ],
    [
        " ",
        " ",
    ],
    [
        "that",
        "ðæt",
    ],
    [
        " ",
        " ",
    ],
    [
        "pleasures",
        "ˈplɛʒəz",
    ],
    [
        " ",
        " ",
    ],
    [
        "have",
        "hæv",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "be",
        "biː",
    ],
    [
        " ",
        " ",
    ],
    [
        "repudiated",
        "rɪˈpjuːdɪeɪtɪd",
    ],
    [
        " ",
        " ",
    ],
    [
        "and",
        "ænd",
    ],
    [
        " ",
        " ",
    ],
    [
        "annoyances",
        "əˈnɔɪənsɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "accepted",
        "əkˈsɛptɪd",
    ],
    [
        ".",
        ".",
    ],

    [
        "The",
        "ðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "wise",
        "waɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "man",
        "mæn",
    ],
    [
        " ",
        " ",
    ],
    [
        "therefore",
        "ˈðeəfɔːr",
    ],
    [
        " ",
        " ",
    ],
    [
        "always",
        "ˈɔːlweɪz",
    ],
    [
        " ",
        " ",
    ],
    [
        "holds",
        "həʊldz",
    ],
    [
        " ",
        " ",
    ],
    [
        "in",
        "ɪn",
    ],
    [
        " ",
        " ",
    ],
    [
        "these",
        "ðiːz",
    ],
    [
        " ",
        " ",
    ],
    [
        "matters",
        "ˈmætəz",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "this",
        "ðɪs",
    ],
    [
        " ",
        " ",
    ],
    [
        "principle",
        "ˈprɪnsəpl",
    ],
    [
        " ",
        " ",
    ],
    [
        "of",
        "ɒv",
    ],
    [
        " ",
        " ",
    ],
    [
        "selection",
        "sɪˈlɛkʃən",
    ],
    [
        ":",
        ":",
    ],

    [
        "he",
        "hiː",
    ],
    [
        " ",
        " ",
    ],
    [
        "rejects",
        "ˈriːʤɛkts",
    ],
    [
        " ",
        " ",
    ],
    [
        "pleasures",
        "ˈplɛʒəz",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "secure",
        "sɪˈkjʊər",
    ],
    [
        " ",
        " ",
    ],
    [
        "other",
        "ˈʌðə",
    ],
    [
        " ",
        " ",
    ],
    [
        "greater",
        "ˈgreɪtə",
    ],
    [
        " ",
        " ",
    ],
    [
        "pleasures",
        "ˈplɛʒəz",
    ],
    [
        ",",
        ",",
    ],

    [
        "or",
        "ɔːr",
    ],
    [
        " ",
        " ",
    ],
    [
        "else",
        "ɛls",
    ],
    [
        " ",
        " ",
    ],
    [
        "he",
        "hiː",
    ],
    [
        " ",
        " ",
    ],
    [
        "endures",
        "ɪnˈdjʊəz",
    ],
    [
        " ",
        " ",
    ],
    [
        "pains",
        "peɪnz",
    ],
    [
        " ",
        " ",
    ],
    [
        "to",
        "tuː",
    ],
    [
        " ",
        " ",
    ],
    [
        "avoid",
        "əˈvɔɪd",
    ],
    [
        " ",
        " ",
    ],
    [
        "worse",
        "wɜːs",
    ],
    [
        " ",
        " ",
    ],
    [
        "pains",
        "peɪnz",
    ],
    [
        ".\"",
        ".\"",
    ],
];

export default sourceText;
